
/* Class = "UIButton"; accessibilityLabel = "SignUpGdprCancelButton"; ObjectID = "1NO-KZ-6hI"; */
"1NO-KZ-6hI.accessibilityLabel" = "SignUpGdprCancelButton";

/* Class = "UIButton"; accessibilityLabel = "SignUpGdprButton"; ObjectID = "RrZ-Vk-tMu"; */
"RrZ-Vk-tMu.accessibilityLabel" = "SignUpGdprButton";

/* Class = "UIButton"; normalTitle = "I agree"; ObjectID = "RrZ-Vk-tMu"; */
"RrZ-Vk-tMu.normalTitle" = "I agree";

/* Class = "UILabel"; text = "Review the Terms"; ObjectID = "X23-9x-2S6"; */
"X23-9x-2S6.text" = "Review the Terms";

/* Class = "UITextView"; text = "By tapping I Agree, you understand and agree to Toggl’s Terms of Service and Privacy Policy."; ObjectID = "qWn-lE-wo1"; */
"qWn-lE-wo1.text" = "By tapping I Agree, you understand and agree to Toggl’s Terms of Service and Privacy Policy.";
